<?php while (have_posts()) : the_post(); ?>
  <article <?php post_class(); ?>>
    <figure class="kv columns">
      <ul>
        <?php $i = 3?>
        <?php while($i--):?>
        <li style="background-image: url(<?php theme_asset('images/videos/kv-2.png')?>)"></li>
        <?php endwhile?>
      </ul>
    </figure>
    <figure class="kv videos" style="background-image: url(<?php theme_asset('images/videos/kv-2.png')?>)">
      <a target="_blank" href="https://www.youtube.com/embed/VOJyrQa_WR4?rel=0&amp;wmode=transparent&amp;autoplay=1" data-sub-html="<div class='text'><h4>What’s TED?</h4><p>TED 是一個跨界的智庫，是一個對話的平台，更是實現 ideas 的舞台。TED 分別代表的是科技 (technology)、娛樂 (entert-
ainment)、設計 (design)，是一年一度的創新盛會。1984 年由 Richard Wurman 在加州創立，原本只是一群朋友間的腦力
大激盪，他們來自不同的領域，他們有些是建築師、科學家、教育家、詩人、劇作家、創業家、設計師等等。他們對未來充
滿熱情，又有一些叛逆，聚在一起討論最新最酷的點子，和如何可以改變這個世界。</p></div>"></a>
    </figure>
    <section class="container">
      <section class="row">
        <header>
          <span class="date"><span class="day">15</span> OCT 2015</span>
          <span class="category">
            <svg viewBox="0 0 13 13">
              <path d="M0,2.3L0,5c0,0.6,0.4,1.5,0.8,2l4.5,4.5C5.8,12,6.5,12,7,11.5l3.4-3.4c0.4-0.4,0.4-1.2,0-1.6
              L5.8,2c-0.4-0.4-1.3-0.8-2-0.8H1.2C0.5,1.2,0,1.7,0,2.3z M1.5,3.9c0-0.6,0.5-1.2,1.2-1.2s1.2,0.5,1.2,1.2C3.9,4.5,3.3,5,2.7,5
              S1.5,4.5,1.5,3.9z M12.1,7L6.2,1.2c0.6,0,1.5,0.4,2,0.8l4.5,4.5c0.4,0.4,0.4,1.2,0,1.6l-3.4,3.4c-0.4,0.4-0.9,0.4-1.4,0.2l4.1-4.1
              C12.2,7.4,12.2,7.2,12.1,7z"/>
            </svg>2014 荊艷
          </span>
          <h2>設計不是單向表達，而是融合自我探索和傾聽思考的對話方式</h2>
          <section class="info">
            <span class="place">
              <svg viewBox="0 0 13 13">
                <path d="M6.5,0.5C4,0.5,2,2.6,2,5c0,1.2,0.5,2.3,1.2,3.1l3.3,4.4l3.3-4.4C10.5,7.3,11,6.2,11,5
                  C11,2.6,9,0.5,6.5,0.5z M6.5,6.4c-0.9,0-1.6-0.7-1.6-1.6c0-0.9,0.7-1.6,1.6-1.6c0.9,0,1.6,0.7,1.6,1.6C8.1,5.7,7.4,6.4,6.5,6.4z"/>
              </svg>
              中正大學演藝廳
            </span>
            <span class="viewcount">
              <svg viewBox="0 0 13 13">
                <path d="M6.5,2.6c-2.6,0-4.9,1.6-6,3.8c0,0.1,0,0.1,0,0.2c1,2.3,3.3,3.8,6,3.8s4.9-1.6,6-3.8
                  c0-0.1,0-0.1,0-0.2C11.4,4.1,9.1,2.6,6.5,2.6z M6.5,9.2C5,9.2,3.8,8,3.8,6.5C3.8,5,5,3.8,6.5,3.8C8,3.8,9.2,5,9.2,6.5
                  S8,9.2,6.5,9.2z"/>
                <circle cx="6.5" cy="6.5" r="1.7"/>
              </svg>
              610
            </span>
          </section>
        </header>


        <aside class="col-lg-9 col-md-9 col-sm-9">
          <section class="entry-content videos">
            <p>下午兩點鐘，小棣老師出現在TEDxTaipei辦公室。大概是對《魔法阿媽》這部動畫片的印象深刻，小棣老師的笑容，讓魔法阿媽的臉瞬間出現在腦海中，只是頭髮變短、膚色較白。</p>

            <p>不像魔法阿媽說話絮絮叨叨，當小棣老師被問到這次答應TEDxTaipei邀請的原因時，考慮良久後才徐徐地說：「我發現我有一個改變，就是開始參與社會運動，所以我想來這裡解決問題。」不像魔法阿媽說話絮絮叨叨，考慮良久後才徐徐地說：「我發現我有一個改變，就是開始參與社會運動，所以我想來這裡解決問題。」不像魔法阿媽說話絮絮叨叨，考慮良久後才徐徐地說：「我發現我有一個改變，就是開始參與社會運動，所以我想來這裡解決問題。」</p>
          </section>
          <section class="entry-content columns">
            <p>下午兩點鐘，小棣老師出現在TEDxTaipei辦公室。大概是對《魔法阿媽》這部動畫片的印象深刻，小棣老師的笑容，讓魔法阿媽的臉瞬間出現在腦海中，只是頭髮變短、膚色較白。</p>
            <p>不像魔法阿媽說話絮絮叨叨，當小棣老師被問到這次答應TEDxTaipei邀請的原因時，考慮良久後才徐徐地說：「我發現我有一個改變，就是開始參與社會運動，所以我想來這裡解決問題。」</p>
            <h3>「改變」的起點：以戲劇觸動觀眾</h3>
            <p>我們都知道，當社會有需要被關注的議題、需要被改變時，社會運動是促使大家關注、政府改革的一種方式。</p>
            <p>「拍連續劇是一種社會運動。」對小棣老師而言，拍電視劇毋寧是她特有的社會運動方式。就如同小棣老師散發的溫柔形象，她的拍連續劇社會運動，不是激烈的衝撞體制、也不是革命式的體制內改革，而是一種「溝通」。她將戲劇作品要傳達的理念，當做一顆種子，埋在每個看過的人的心中，只需要「觸動」觀眾的心，然後引起興趣與討論，細等理念的種子發芽，這就是一種社會運動。</p>
            <p>這樣極具耐心的社會運動參與，從小棣老師的編劇團隊花一年以上的時間準備、做田野，就能窺知一二。她不現實地期待以一齣戲就能改變社會，這也是為什麼小棣老師有許多像《刺蝟男孩》、《酷馬》等以社會關懷為題材的作品，因為她想作為社會改變的一個起點。</p>
            <h3>「改變」的傳承：給新人舞台</h3>
            <p>小棣老師平靜地表示自己不確知作品是否對社會帶來改變，不過，無庸置疑的是，小棣老師改變了許多人的人生，從導演蔡明亮、陳玉勳，再到演員藍正龍等，都將小棣老師視為改變自己生命的伯樂。</p>
            <p>為何願意給新人機會？小棣老師笑著說一是自己很喜歡結交朋友，二則是因為對老師的感謝：「大概是一種善緣吧！就是『真心相待』四個字。」</p>
            <p>小棣老師承認自己小時候很叛逆、愛玩，因為國中時遇見「真心相待」自己的蔡老師，才有今天的王小棣。國中時的她常常在玩，當時蔡老師知道小棣老師不想升學，便在國中畢業典禮當天把她叫到辦公室，只對她說「可惜了」然後就哭了。看到這一幕的小棣老師，心裡非常震驚，雖然蔡老師平時該兇的時候兇、該對學生好的時候好，可是對時常破壞規矩的小棣老師，蔡老師對自己嚴厲的時候自然更多，但老師竟然在眼前因自己流淚，這讓小棣老師開始思考「到底自己有什麼好可惜的？」</p>
            <p>說這段故事的時候，「真心相待」、「真心相待」小棣老師總喃楠地重複這四個字，看得出來她對蔡老師的感激。從傳承的脈絡來看，蔡老師為小棣老師開了一扇窗，小棣老師則承這個緣分，為許多人開了扇門，即使無法確知是否能改變整個社會，至少許多人的人生是因小棣老師而改變。</p>
            <h3>戲劇工作者的省思</h3>
            <p>不論是社會的改變、他人的改變或是小棣老師自己的改變，都像小棣老師的連續劇社會運動一樣，不企求短期內、激烈地、迅速地找到正確答案。</p>
            <p>相比許多分享重要理念、領域知識的講者，小棣老師誠實地說：「我是來解決自己的問題，想知道為什麼像我這樣拍戲的人，會關心社會運動。」戲劇工作的豐富經歷，讓她累積許多想跟觀眾「溝通」的故事，想要整理出一個答案，分享給大家。</p>
            <p>那有找到答案了嗎？小棣老師不好意思地笑著說：「還沒，我希望自己可以整理得更好。」今年TEDxTaipei的年會，期待聽到小棣老師準備好的答案，看看能讓我們有什麼樣的改變。</p>
          </section>
        </aside>

        <aside class="col-lg-3 col-md-3 col-sm-3 w280">
          <aside class="pull">
            <section class="info visible-xs">
              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。

              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。
              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。

              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。
              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。

              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。
            </section>
            <figure class="profile-picture" style="background-image: url(<?php theme_asset('images/videos/profile.png')?>)"></figure>
            <section class="row">
              <aside class="col-lg-9 col-md-9 col-sm-9 col-xs-10 name">
                <aside class="central">
                  <svg viewBox="0 0 13 13">
                    <path d="M10.9,11.5L10.9,11.5h0.6c-0.2-2-1.6-3.6-3.5-4.1c1-0.5,1.6-1.5,1.6-2.7c0-1.7-1.4-3.1-3.2-3.1 c-1.7,0-3.2,1.4-3.2,3.1C3.3,5.8,4,6.8,5,7.4c-1.9,0.6-3.2,2.2-3.5,4.1h0.6h0.1"/>
                  </svg>邵定國
                  <span class="title">登山故事館創辦人</span>
                </aside>
              </aside>
              <aside class="col-lg-3 col-md-3 col-sm-3 col-xs-2">
                <a class="share">
                  <svg viewBox="0 0 25 25">
                    <path id="XMLID_434_" class="st0" d="M21.1,17.4c-1.2,0-2.5,0.7-3,1.8L7,13.5c0.3-0.6,0.4-1.1,0.4-1.7c0-0.3,0-0.6-0.1-0.8 l10.8-5.4c0.7,1.1,1.8,1.8,3,1.8c2.1,0,3.7-1.7,3.7-3.7S23.2,0,21.1,0s-3.7,1.7-3.7,3.7c0,0.4,0.1,0.8,0.1,1.1L6.9,10.2 C6.4,9.1,5.1,8.3,3.7,8.3C1.7,8.3,0,9.9,0,12s1.7,3.7,3.7,3.7c1.1,0,2.1-0.6,2.8-1.2l11.2,5.7c-0.1,0.4-0.1,0.7-0.1,1.1 c0,2.1,1.7,3.7,3.7,3.7s3.7-1.7,3.7-3.7C24.9,18.9,23.2,17.4,21.1,17.4z"/>
                  </svg>
                </a>
              </aside>
              <nav class="share-buttons col-lg-12 col-md-12 col-sm-12 col-xs-12">
                <ul>
                  <li><a href="javascript:"><img src="<?php theme_asset('images/common/facebook.svg')?>"></a></li>
                  <li><a href="javascript:"><img src="<?php theme_asset('images/common/twitter.svg')?>"></a></li>
                  <li><a href="javascript:"><img src="<?php theme_asset('images/common/googleplus.svg')?>"></a></li>
                  <li><a href="javascript:"><img src="<?php theme_asset('images/common/mail.svg')?>"></a></li>
                </ul>
              </nav>
            </section>
            <section ></section>
            <section class="info hidden-xs">
              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。

              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。
              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。

              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。
              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。

              以「登山故事館」作為基地，致力於登山教育與登山文化的傳承及推廣，期盼眾人重視台灣的山岳故事與文化。常身處大自然的他，將分享他如何藉由觀察，了解自身與環境的連結。
            </section>
            <section class="row">
              <section class="col-lg-6 col-md-6 col-sm-6 hidden-xs logo">
                <img src="<?php theme_asset('images/common/sidebar-logo.svg')?>">
              </section>
              <section class="col-lg-6 col-md-6 col-sm-6 hidden-xs reporter">
                <ul>
                  <li>撰稿：賴彥汝</li>
                  <li>攝影：吳峰聿</li>
                </ul>
              </section>
            </section>
            
            <figure class="banner">
              <a href="javascript:">
                <img src="<?php theme_asset('images/videos/banner-280x550.png')?>">
              </a>
            </figure>
          </aside>

        </aside>

      </section>

      <section class="row">

        <aside class="col-lg-9 col-md-8 col-sm-8 col-xs-12">
          <div class="fb-comments" data-href="http://fb.me" data-width="100%" data-numposts="5"></div>
        </aside>

      </section>

    </section>
  </article>
<?php endwhile; ?>
